"PHONE_TITLE" = "Telefon";
"CALLS_LABEL" = "Hovory";
"CALL_FORWARDING" = "Přesměrování hovoru";
"SHOW_CALLER_ID" = "Zobrazit moje ID";

"Loading" = "Načítání…";
"Reverted" = "Výchozí";
"Saving" = "Ukládání…";
"FAILED" = "Selhalo";
"SUCCESS" = "Úspěch";
"ERROR" = "Chyba";
"DISMISS" = "Zavřít";

"Calls" = "Hovory";
"International Assist" = "Mezinárodní asistence";
"Phone" = "Telefon";
"Show My Caller ID" = "Zobrazit moje ID volanému";

"SETTING_SAVE_ERROR" = "Nelze uložit nastavení položky %@.";
"kCTSettingTypeCallForwarding" = "přesměrování hovoru";
"kCTSettingTypeCallWaiting" = "čekání hovoru";
"kCTSettingTypeCallingLineIdRestriction" = "číslo volajícího";
"kCTSettingTypeSIMLock" = "PIN SIM karty";
"kCTSettingTypePIN" = "PIN";

"OFF" = "Vypnuto";
"ON" = "Zapnuto";

"Network Selection" = "Výběr sítě";
"SIM PIN" = "PIN SIM karty";

"Call Forwarding" = "Přesměrování hovoru";
"Call Waiting" = "Čekání hovoru";
"Network" = "Síť";
"SIM Applications" = "SIM aplikace";
"TTY" = "TTY";

"Automatic" = "Automaticky";

"Save" = "Uložit";
"Cancel" = "Zrušit";
"Done" = "Hotovo";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "PIN pro uzamčení SIM. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "PIN pro odemčení SIM. %@";

"Current Password" = "Aktuální heslo";
"New Password" = "Nové heslo";
"Confirm New Password" = "Znovu nové heslo";

"ATTEMPT_REMAINING" = "Zbývající pokusy: %@";
"ATTEMPTS_REMAINING" = "Zbývající pokusy: %@";

"COULD_NOT_LOCK" = "Nelze uzamknout SIM. %@";
"COULD_NOT_UNLOCK" = "Nelze odemknout SIM. %@";
"Could not change PIN" = "Nelze změnit PIN. %@";
"CHANGE_PIN" = "Změnit PIN";
"Error: Passwords do not match" = "Chyba: Hesla se neshodují";

"ENABLE_TTY" = "Chcete pro aktuální volání použít TTY?";
"DISABLE_TTY" = "Chcete pro aktuální volání vypnout TTY?";

"Yes" = "Ano";
"No" = "Ne";

"PHONE" = "Moje číslo: %@";

"MY_NUMBER" = "Moje číslo";
"UNKNOWN_NUMBER" = "Není známo";
"MY_NUMBER_PLACEHOLDER" = "Číslo";
"SAVE_MY_NUMBER" = "Uložit|Zrušit";
"CANCEL_MY_NUMBER" = "Zrušit|Uložit";

"SHOW" = "Zobrazit";
"HIDE" = "Skrýt";
"NETWORK" = "Výchozí";

"Change Voicemail Password" = "Změnit heslo záznamníku";
"PASSWORD" = "Heslo";
"OLD_PASSWORD_PROMPT" = "Zadejte nynější heslo záznamníku";
"NEW_PASSWORD_PROMPT" = "Zadejte nové heslo záznamníku";
"NEW_PASSWORD_REENTRY_PROMPT" = "Zadejte nové heslo záznamníku znovu";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Hesla se neshodují. Zkuste to znovu.";
"SAVING_PASSWORD_PROMPT" = "Ukládání hesla…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Záznamník není k dispozici\nZkuste to znovu později.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Chyba záznamníku\nNyní nelze změnit heslo.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Heslo uloženo";

"DIAL_ASSIST_HELP" = "Mezinárodní asistence automaticky přidá správnou mezinárodní předvolbu k telefonním číslům při volání ze zahraničí.";

"Contacts" = "Kontakty";
"Sort Order" = "Třídění";
"Display Order" = "Zobrazení";
"FIRST" = "Jméno, Příjmení";
"LAST" = "Příjmení, Jméno";

"CARRIER" = "Operátor";
"CARRIER_SERVICES" = "Služby %@";

"PIN" = "PIN";
"CURRENT_PIN" = "Aktuální PIN";
"NEW_PIN" = "Nový PIN";
"CONFIRM_NEW_PIN" = "Znovu nový PIN";
"Error: PINs do not match" = "Chyba: Kódy PIN se neshodují";

"FORWARD_ALL" = "Vše";
"FORWARD_CUSTOM" = "Vlastní";
"FORWARD_TO" = "Příjemce";
"FORWARDING_TO" = "Příjemce";
"NO_ANSWER" = "Žádná odpověď";
"BUSY" = "Obsazeno";
"UNREACHABLE" = "Mimo dosah";

"CALL_FORWARD_ERROR_TITLE" = "Přesměrování hovoru";
"CALL_FORWARD_ERROR_MESSAGE" = "Některá z nastavení přesměrování hovorů nelze změnit";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Nelze uložit číslo iPhone.";
